/* Menu strings */"Main Menu About" = "Σχετικά με %@";"Main Menu Hide Others" = "Απόκρυψη των άλλων εφαρμογών";"Main Menu Show All" = "Εμφάνιση Όλων των Εφαρμογών";"Main Menu Quit" = "Παραίτηση %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Πιστοποίηση";"Text PreAuth" = "Χρειάζεστε τον κωδικό Διαχειριστή συστήματος για να εγκαταστήσετε το λογισμικό.";"Info PreAuth" = "";"Lock PreAuth" = "Κάντε κλικ στην κλειδαριά για να κάνετε αλλαγές";"Lock Auth" = "Πιστοποίηση...";"Text PostAuth" = "Περιμένετε ενώ προετοιμάζεται το σύστημα εγκατάστασης.";"Info PostAuth" = "";"Lock PostAuth" = "Πιστοποιείται ο χρήστης";/* Buttons */"Cancel" = "Ακύρωση";"OK" = "OK";"Quit" = "Παραίτηση";"Resume" = "Συνέχιση";/* Dialogs */"Quit Dialog Title" = "Ακύρωση Εγκατάστασης";"Quit Dialog Header" = "Η εγκατάσταση δεν ολοκληρώθηκε";"Quit Dialog Text" = "Αν ακυρώσετε την εγκατάσταση τώρα, το %@ δεν πρόκειται να εγκατασταθεί. Για να συνεχίσετε την εγκατάσταση πατήστε το κουμπί 'Συνέχεια'. Για να ακυρώσετε την εγκατάσταση, κάντε κλικ στο 'Παραίτηση'.";"Application Error Title" = "Σφάλμα Εφαρμογής";"Application Error Text" = "Η εγκατάσταση του %@ δεν μπορεί να συνεχιστεί λόγω σφάλματος εκτέλεσης. (Κωδικός σφάλματος -43)";"Execution Error Title" = "Σφάλμα Εκτέλεσης";"Execution Error Text" = "Η εγκατάσταση του %@ δεν μπορεί να συνεχιστεί λόγω σφάλματος εκτέλεσης. (Κωδικός σφάλματος -43)";